{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": true,
  "cls_token": "<s>",
  "eos_token": "</s>",
  "errors": "replace",
  "mask_token": "<mask>",
  "model_max_length": 1024,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "tokenizer_class": "BartTokenizer",
  "trim_offsets": true,
  "unk_token": "<unk>"
}
